tap 'caskroom/versions'
tap 'caskroom/fonts'
tap 'thoughtbot/formulae'

brew 'ansible'
brew 'casperjs'
brew 'flow'
brew 'fzf'
brew 'git'
brew 'go'
brew 'heroku-toolbelt'
brew 'hub'
brew 'imagemagick'
brew 'leiningen'
brew 'mysql'
brew 'nvm'
brew 'phantomjs'
brew 'postgres'
brew 'rbenv'
brew 'rcm'
brew 'ruby-build'
brew 'the_silver_searcher'
brew 'tmux'
brew 'trash'
brew 'tree'
brew 'vim'
brew 'youtube-dl'
brew 'z'
brew 'zsh'
brew 'gnu-sed'


cask '1password'
cask 'sublime-text3'
cask 'dockertoolbox'
cask 'dropbox'
cask 'flux'
cask 'font-source-code-pro'
cask 'google-chrome'
cask 'google-chrome-canary'
cask 'hyperswitch'
cask 'java'
cask 'keepingyouawake'
cask 'skype'
cask 'slack'
cask 'spectacle'
cask 'the-unarchiver'
cask 'transmission'
cask 'vlc'
cask 'vagrant'
